000100120925     h* OW standard RPG IV header
000200120925     h* 25.09.2012 Aðalsteinn Jónsson
000300090902     h DatEdit(*DMY.) DatFmt(*ISO) DecEdit('0,') TimFmt(*ISO)
000400120925     h CopyRight('Borgun hf.')
